Repository: xfce-mirror/xfce4-embed-plugin
Catalog: po/*.po
Languages: be, bg, ca, cs, da, de, el, he, hr, is, ja, ms, nb, oc, sq, sv, tr

source: Embed
be: Акно
bg: Прикрепване
ca: Incrusta
cs: Vložit
da: Indlejr
de: Einbetten
el: Ενσωμάτωση
he: הטמע
hr: Ugradi
is: Ívefja
ja: 埋め込む
ms: Terbenam
nb: Innebygg
oc: Embarcat
sq: Trupëzoni
sv: Bädda in
tr: Gömülü

source: _Embed
be: _Убудаваць
bg: Прикрепване
ca: _Incrusta
cs: _Vložit
da: _Indlejr
de: _Einbetten
el: _Ενσωμάτωση
he: הטמע
hr: _Ugradi
is: Ív_efja
ja: 埋め込む(_E)
ms: T_erbenam
nb: _Innebygg
oc: _Embarcat
sq: _Trupëzojeni
sv: _Bädda in
tr: _Gömülü

source: _Focus
be: _Сфакусавацца
bg: Фокус
cs: _Zaměřit
da: _Fokus
de: _Fokus
el: _Εστίαση
he: מקד
hr: _Fokusiraj
is: _Virkni
ja: フォーカス(_F)
ms: _Fokus
nb: _Fokuser
sq: _Fokus
sv: _Fokus
tr: _Odaklan

source: Pop _Out
be: _Адмацаваць
bg: Изскачане
ca: _Emergeix
cs: Otevřít v _novém okně
da: Pop _op
de: A_usklappen
he: קפוץ החוצה
hr: Isk_oči
is: Sprett_gluggi
ja: ポップアウト(_O)
ms: T_imbul
nb: Opp_sprett
oc: _Sortir
sq: _Shfaqu Si Flluskë
sv: T_itta fram
tr: Yeniden _Açılır

source: _Close
be: _Закрыць
bg: Затваряне
ca: Tan_ca
cs: _Zavřít
da: _Luk
de: _Schließen
el: _Κλείσιμο
he: סגור
hr: _Zatvori
is: _Loka
ja: 閉じる(_C)
ms: _Tutup
nb: Lukk
oc: _Tampar
sq: _Mbylle
sv: _Stäng
tr: _Kapat

source: Unable to open the following url: %s
be: Не атрымалася адкрыць адрас: %s
bg: Не може да бъде отворен адрес: %s
ca: No es pot obrir l'url següent: %s
cs: Nelze otevřít toto umístění URL: %s
da: Kan ikke åbne den følgende url: %s
de: Die folgende Adresse kann nicht geöffnet werden: %s
el: Αδυναμία ανοίγματος της ακόλουθης διεύθυνσης: %s
he: לא יכול לפתוח את הכתובת הבאה: %s
hr: Nije moguće otvoriti slijedeći url: %s
is: Get ekki opnað eftirfarandi slóð: %s
ja: 次の URL を開くことができません: %s
ms: Tidak boleh buka url berikut: %s
nb: Klarte ikke å åpne følgende nettadresse: %s
oc: Impossible de dobrir l'url seguenta : %s
sq: S’arrihet të hapet url-ja vijuese: %s
sv: Det gick inte att öppna följande url: %s
tr: Bu url açılamadı: %s

source: Input is valid
be: Правільны ўвод
bg: Въвеждането е валидно
ca: L'entrada és vàlida
cs: Vstup je platný
da: Indtastning er gyldig
de: Eingabe ist gültig
el: Η είσοδος είναι έγκυρη
he: קלט חוקי
hr: Ulaz je valjan
is: Inntak er gilt
ja: 入力は有効です
ms: Input adalah sah
nb: Inndata er gyldig
oc: L'entrada es valida
sq: Ç’u dha, është e vlefshme
sv: Inmatning är giltig
tr: Girdi geçerli

source: Input is invalid
be: Хібны ўвод
bg: Въвеждането е невалидно
ca: L'entrada no és vàlida
cs: Vstup je neplatný
da: Indtastning er ugyldig
de: Eingabe ist ungültig
el: Η είσοδος είναι μη έγκυρη
he: קלט לא חוקי
hr: Ulaz nije valjan
is: Inntak er ógilt
ja: 入力は無効です
ms: Input tidak sah
nb: Inndata er ugyldig
oc: L'entrada es invalida
sq: Ç’u dha, është e pavlefshme
sv: Inmatning är ogiltig
tr: Girdi geçersiz

source: Embed Plugin
be: Убудова для ўбудавання акон
bg: Добавка Вграждане
ca: Connector d'incrustació
cs: Zásuvný modul Vložit
da: Indlejr-plugin
de: Erweiterung einbetten
el: Ενσωμάτωση ενός plugin (πρόσθετου)
he: שבץ תוסף
hr: Ugradi dodatak
is: Ívefja viðbót
ja: 埋め込みプラグイン
ms: Pemalam Terbenam
nb: Innebyggings-tillegg
oc: Empeuton embarcat
sq: Shtojcë Trupëzimesh
sv: Inbäddningsinsticksprogram
tr: Gömülü Eklenti

source: Application Launching
be: Запуск праграмы
bg: Стартиране на програми
ca: Llançador d'aplicacions
cs: Spouštění aplikace
da: Start af programmer
de: Anwendung startet
el: Εκτέλεση Εφαρμογής
he: הפעלת תוכנה
hr: Pokretanje programa
is: Forritaræsing
ja: アプリケーションの起動
ms: Aplikasi Dilancarkan
nb: Program-oppstarting
oc: Aviada d'aplicacion
sq: Nisje Aplikacioni
sv: Programstart
tr: Uygulama Başlatma

source: If a window is not found (or there are no criteria), a command can optionally be launched. The command can either result in a window that matches the below criteria, or it can use the socket ID passed to it (%s) to embed itself automatically.
be: Калі акно не будзе знойдзена (альбо не будзе вызначана крытэрыяў), то можа быць запушчаны вызначаны загад. Загад можа альбо стварыць патрэбнае акно, альбо выкарыстаць ідэнтыфікатар сокета (%s), каб убудаваць акно.
bg: Ако един прозорец не е намерен (или няма критерии), командата може да бъде стартирана по избор. Тази команда може да доведе или до прозорец, който съвпада с критериите по-долу, или може да се използва идентификатора на контакт поставен в (%s) за автоматично вграждане.
ca: Si no es troba una finestra (o no hi ha cap criteri), es pot executar una ordre opcional. L'ordre pot resultar ser una finestra que compleixi el següent criteri, o pot ser un ID de sòcol passat (%s) per incrustar-se automàticament.
cs: Není-li okno nalezeno (nebo neexistují kritéria), lze volitelně spustit příkaz. Příkaz může být výsledek v okně, které splňuje kritéria, nebo může použít identifikátor socketu jemu předaný (%s), aby se vložil automaticky sám.
da: Hvis der ikke bliver fundet et vindue (eller der ikke er noget kriterie), så kan en kommando valgfrit blive startet. Kommandoen kan enten resultere i et vindue som passer til kriteriet nedenfor, eller den kan bruge sokkel-ID'et som sendes til det (%s), til at indlejre sig selv automatisk.
de: Falls ein Fenster nicht gefunden wird (und keine Kriterien verfügbar sind), kann wahlweise ein Befehl ausgeführt werden. Das Ergebnis des Befehls kann entweder ein Fenster sein, dass den nachfolgenden Kriterien entspricht, oder die Socket-Kennung kann übergeben werden (%s), um es automatisch einzubetten.
el: Αν δε βρεθεί παράθυρο (ή δεν υπάρχουν κριτήρια), μια εντολή δύναται να εκτελεστεί προαιρετικά. Η εντολή είτε θα έχει ως αποτέλεσμα ένα παράθυρο το οποίο αντιστοιχεί στα ακόλουθα κριτήρια, είτε μπορεί να χρησιμοποιήσει το δοσμένο αναγνωριστικό socket (%s) ώστε να ενσωματωθεί αυτόματα
he: אם חלון לא נמצא (או אין קריטריונים), אפשר להפעיל פקודה. הפקודה יכולה להסתיים בחלון שתואם את הקריטריונים מטה, או שהיא יכולה להשתמש ב-socket ID שמועבר אליה (%s) לשבץ את עצמה אוטומטית.
hr: Ako prozor nije pronađen (ili ne postoje kriteriji), može se pokrenuti naredba. Rezultat naredbe može biti prozor koji odgovara doljenavedenim kriterijima ili može koristiti dodijeljeni ID priključka (%s) kako bi se ugradio automatski.
is: Ef gluggi finnst ekki (eða að það eru engin skilyrði), er mögulega hægt að ræsa skipun. Skipunin getur gefið upp glugga sem samsvarar skilyrðum hér fyrir neðan, eða notað auðkenni sökkuls (%s) til að ívefja sig sjálfvirkt.
ja: ウィンドウが見つからない場合 (または基準がない場合) は、オプションでコマンドを起動できます。 このコマンドは、以下の基準に一致するウィンドウ、またはそれ自身に自動的に埋め込むために %s に 渡されたソケット ID を使用することができます。
ms: Jika satu tetingkap tidak ditemui (atau tiada kriteria), satu perintah secara pilih boleh dilancarkan. Perintah boleh jadi keputusan dalam tetingkap yang sepadan dengan kriteria dibawah, atau ia boleh guna ID soket yang dilepasi kepadanya (%s) untuk dibenamkan dirinya sendiri secara automatik.
nb: Hvis et vindu ikke blir funnet (eller ikke har noen kriteritum), kan alternativt en kommando kjøres. Kommandoen kan enten resultere i et vindu som samsvarer med kriterium nedenfor, eller det kan ta i bruk sokkel-ID gitt (%s) for å gå i innbyggingsmodus automatisk.
oc: Se una fenèstra es pas trobada (o sens critèris), una comanda pòt eventualament èsser aviada. La comanda se pòt tradusir per una fenèstra que correspond als critèris çaijós, o pòt utilizar l'ID de la socket passat per (%s) s'embarcar automaticament.
sq: Nëse s’gjendet dritare (ose s’ka kriter), mund të niset një urdhër, në daçi. Urdhri ose mund të prodhojë një dritare që përputhet me kriterin më poshtë, ose mund të përdorë ID-në e socket-it që i është dhënë (%s) për të trupëzuar vetveten automatikisht.
sv: Om ett fönster inte hittas (eller det inte finns några kriterier), kan ett kommando startas valfritt. Kommandot kan antingen resultera i ett fönster som matchar nedanstående kriterier, eller det kan använda socket-ID passerat för det (%s) att bädda in sig själv automatiskt.
tr: Eğer bir pencere bulunamazsa (veya bir kriter yoksa), seçimlik olarak bir komut çalıştırılabilir. Komut aşağıdaki kritere göre bir bir pencereye yol açabileceği gibi, ona (%s) bir soket ID'si de geçebilir.

source: Leave blank to not launch anything %s expands to the socket ID
be: Пакіньце пустым, каб нічога не запускаць. %s заменіцца на ідэнтыфікатар сокета
bg: Оставете празно за да не стартира нищо %s разширява идентификатора за контакт
ca: Deixeu-ho en blanc si no voleu llançar res %s expandeix l'id. del sòcol
cs: Nechcete-li nic spouštět, ponechte prázdné, %s se změní na identifikátor socketu
da: Lad den være tom, for at undlade at starte noget som %s udvider til sokkel-ID'et
de: Leer lassen, um nichts zu starten. %s wird zur Socket-Kennung ausgedehnt.
el: Αφήστε το κενό για να μην ξεκινήσει τίποτα %s επεκτείνεται στο αναγνωριστικό υποδοχής
he: השאר ריק כדי לא להפעיל כלום %s מתרחב ל-socket ID
hr: Za nepokretanje ostavi prazno %s se povećava do ID-a priključka
is: Skildu þetta eftir autt til að ræsa ekki neitt %s nær yfir í auðkenni sökkuls
ja: 何も起動しないように空白にする %s はソケット ID に展開されます
ms: Tinggalkan kosong untuk tidak lancarkan apa-apa yang %s kembangkan ke ID soket
nb: La stå blank for å ikke starte opp noe %s ekspanderer til sokkel-ID
oc: Daissatz void per aviar pas qué que siá %s espandit a l'ID de la socket
sq: Lëreni të zbrazët që mos niset gjë %s zgjerohet si ID-ia e socket-it
sv: Lämna tomt för att inte starta något %s expanderar till socket-ID
tr: Bir şey başlatmamak için boş bırakın %s ID'sini genişletir

source: L_aunch command
be: _Загад запуску
bg: Стартова команда
ca: Ordre a _llançar
cs: _Spustit příkaz
da: S_tartkommando
de: Befehl _ausführen
el: Ε_κτέλεση εντολής
he: פקודת הפעלה
hr: N_aredba pokretanja
is: _Ræsiskipun
ja: 起動コマンド(_A)
ms: Perintah l_ancar
nb: O_ppstarts-kommando
oc: Comanda d'a_viada
sq: _Nis urdhër
sv: St_arta kommando
tr: Komut B_aşlat

source: Selection Criteria
be: Крытэрыі выбару
bg: Критерий за избор
ca: Criteri de selecció
cs: Kritérium výběru
da: Udvælgelseskriterie
de: Auswahlkriterien
el: Κριτήρια επιλογής
he: קריטריוני בחירה
hr: Kriterij odabira
is: Forsendur við val
ja: 選択基準
ms: Kriteria Pemilihan
nb: Utvalgskriterium
oc: Critèris de seleccion
sq: Kriter Përzgjedhjeje
sv: Urvalskriterier
tr: Seçim Kriteri

source: The window to embed must match all of the non-blank criteria. Leave everything blank to rely on a launch command with socket ID.
be: Акно, што ўбудоўваецца, павінна адпавядаць усім непустым крытэрыям. Пакіньце ўсё пустым, каб выкарыстоўваць загад запуску і ідэнтыфікатар сокета.
bg: Прозорецът за прикрепване трябва да съответства на зададени критерии Оставете всичко празно, ако искате командата да стартира с гнездо ID.
ca: La finestra que s'incrusti ha de coincidir amb tots els criteris. Deixeu-ho tot en blanc per basar-se amb una ordre de llançament amb id. de sòcol.
cs: Okno k vložení musí splňovat všechna neprázdná kritéria. Ponecháte-li vše prázdné, spustí se příkaz s identifikátorem socketu.
da: Vinduet, som skal indlejres, skal matche alle de kriterier som ikke er tomme. Lad den være tom, for at afhænge på en startkommando med sokkel-ID.
de: Das Fenster muss alle nicht leeren Kriterien erfüllen. Alles leer lassen, um nur einen Befehl mit der Socket-Kennung auszuführen.
el: Το παράθυρο για ενσωμάτωση πρέπει να ταιριάζει με όλα τα μη κενά κριτήρια. Αφήστε τα πάντα κενά για να βασιστείτε σε μια εντολή εκκίνησης με ID υποδοχής.
he: החלון לשיבוץ חייב להתאים לכל הקריטריונים הלא ריקים. השאר הכל ריק על מנת להסתמך על פקודת הפעלה עם socket ID.
hr: Prozor za ugradnju mora odgovarati svim ne-praznim kriterijima. Ostavite sve prazno za oslonanje na naredbu pokretanja s ID-om priključka.
is: Glugginn sem á að ívefja verður að samsvara öllum uppgefnum skilyrðum. Skildu allt eftir autt til að styðjast við ræsiskipun með auðkenni sökkuls.
ja: 埋め込むウィンドウは、空白でないすべての条件と一致する必要があります。 ソケット ID による起動コマンドを使用するため、空白のままにして下さい。
ms: Tetingkap yang dibenam mesti sepadan dengan semua kriteria bukan kosong. Tinggalkan segalanya kosong untuk bergantung pada perintah lancar dengan ID soket.
nb: Vinduet som innebygges må oppfylle alle ikke-blanke kriterium. La alt stå tomt for å avhenge av en oppstartskommando inneholdende sokkel-ID.
oc: La fenèstra integrada deu correspondre a totes los critèris pas voids. Daissar tot void per comptar sus una comanda d'aviada amb l'ID socket.
sq: Dritarja që duhet trupëzuar duhet të plotësojë krejt kriteret jo të zbrazët. Për t’u bazuar në nisjen e një urdhri me ID socket-i, lëreni gjithçka të zbrazët.
sv: Fönstret som ska bäddas in måste matcha alla icke-tomma kriterier. Lämna allt tomt för att lita på ett startkommando med socket-ID.
tr: Gömülecek pencere aşağıdaki boş olmayan tüm kriterlere uygun olmalıdır. Soket ID'si ile komut çalıştırmak için tümünü boş bırakın.

source: _Process name
be: _Працэс
bg: Име на процес
ca: Nom del _procés
cs: Název _procesu
da: _Procesnavn
de: _Prozessname
el: Όνομα _διαδικασίας
he: שם תהליך
hr: _Ime procesa
is: Heiti _ferlis
ja: プロセス名(_P)
ms: Nama _proses
nb: _Prosessnavn
oc: Nom _processus
sq: Emër _procesi
sv: _Processnamn
tr: _Süreç ismi

source: Match the window's application's process name Leave blank if it is not a criterion
be: Назва працэсу, што стварыў акно Пакіньце пустым, каб не ўлічваць
bg: Съвпадение на име на процес с прозорците на приложенията Оставете празно, ако не е критерий
ca: Coincideix amb el nom del procés de l'aplicació Deixeu-ho en blanc si no és cap criteri
cs: Shoda s názvem procesu okna aplikace. Není-li to kritérium, ponechte prázdné
da: Match vinduets programs procesnavn Lad stå tom, hvis det ikke er et kriterie
de: Anhand des Prozessnamens der Anwendung identifizieren. Leer lassen, um dieses nicht als Kriterium zu verwenden
el: Ταιριάξτε το όνομα της διαδικασίας εφαρμογής του παραθύρου Αφήστε κενό, εάν δεν είναι κριτήριο
he: התאם את שם החלון של תהליך התוכנה השאר ריק אם זה לא קריטריון
hr: Neka se podudara s imenom procesa aplikacije Ostavite prazno ako nije kriterij
is: Samsvara forritsferli glugga Skildu eftir autt ef þetta er ekki skilyrði
ja: ウィンドウのアプリケーションのプロセス名を一致させる 標準でない場合、空白のままにする
ms: Padankan nama proses aplikasi tetingkap Biarkan kosong jika bukan satu kriteria
nb: Samsvare med programvinduenes prosessnavn La stå tomt hvis det ikke er et kriterium
oc: Far correspondre al nom del processus de l'aplicacion de la fenèstra Daissar void se es pas un critèri
sq: Plotësohet në përputhje me emrin e procesit të aplikacionit të dritares Nëse s’ka kriter, lëreni të zbrazët
sv: Matcha fönstrets programprocessnamn Lämna tomt om det inte är ett kriterium.
tr: Pencere uygulamasının süreç adını eşleştir Eğer bu bir kriter değilse boş bırakın

source: _Window class
be: _Клас акна
bg: Клас прозорец
ca: Classe de _finestra
cs: Třída _okna
da: _Vindueklasse
de: Fenster_klasse
el: _Κατηγορία παραθύρων
he: סוג חלון
hr: _Klasa prozora
is: _Gluggaflokkur
ja: ウィンドウクラス(_W)
ms: Kelas _tetingkap
nb: _Vindus-klasse
oc: Classa de la fenèstra
sq: Klasë _dritareje
sv: F_önsterklass
tr: _Pencere sınıfı

source: Match the window's class Leave blank if it is not a criterion
be: Клас акна Пакіньце пустым, каб не ўлічваць
bg: Задайте клас на прозореца Оставете празно, ако няма критерий
ca: Coincideix amb la classe de la finestra Deixeu-ho en blanc si no és cap criteri
cs: Shoda s třídou okna Není-li to kritérium, ponechte prázdné
da: Match vinduets klasse Lad den være tom, hvis det ikke er et kriterie
de: Anhand der Fensterklasse identifizieren. Leer lassen, um dieses nicht als Kriterium zu verwenden.
el: Ταιριάξτε με την κατηγορία του παραθύρου Αφήστε κενό, εάν δεν είναι κριτήριο
he: התאם את סוג החלון השאר ריק אם זה לא קריטריון
hr: Neka se podudara s klasom prozora Ostavite prazno ako nije kriterij
is: Samsvara flokki glugga Skildu eftir autt ef þetta er ekki skilyrði
ja: ウィンドウのクラスを一致させる 標準でない場合、空白のままにする
ms: Padankan kelas tetingkap Biarkan kosong jika ia bukan satu kriteria
nb: Samsvare med vinduenes klasser La stå tomt hvis det ikke er et kriterium
oc: Far correspondent a la classa de la fenèstra Daissar void se es pas un critèri
sq: Plotësohet në përputhje me klasën e dritares Nëse s’ka kriter, lëreni të zbrazët
sv: Matcha fönstrets klass Lämna tomt om det inte är ett kriterium
tr: Pencerenin sınıfını eşleştir Eğer bu bir kriter değilse boş bırakın

source: Window _title
be: _Загаловак
bg: Заглавие на прозорец
ca: _Títol de la finestra
cs: _Název okna
da: Vindues_titel
de: Fenster_titel
el: _Τίτλος Παραθύρου
he: שם חלון
hr: Naslov _prozora
is: Glugga_titill
ja: ウィンドウタイトル(_T)
ms: _Tajuk tetingkap
nb: Vindustittel
oc: Títol de la fenès_tra
sq: _Titull dritareje
sv: Fönster_namn
tr: Pencere _başlığı

source: Match the window's title using a REGEX Leave blank if it is not a criterion
be: Рэгулярны выраз для загалоўка акна Пакіньце пустым, каб не ўлічваць
bg: Повечето прозорци използват REGEX Оставете празно, ако няма критерий
ca: Coincideix amb el títol de la finestra via REGEX Deixeu-ho en blanc si no és cap criteri
cs: Shoda s titulkem okna pomocí regulárního výrazu REGEX Není-li to kritérium, ponechte prázdné
da: Match vinduets titel med et REGEX Lad den være tom, hvis det ikke er et kriterie
de: Fenstertitel anhand eines regulären Ausdrucks identifizieren. Leer lassen, um dieses nicht als Kriterium zu verwenden.
el: Ταιριάξτε τον τίτλο του παραθύρου χρησιμοποιώντας μία κανονική έκφραση(REGEX) Αφήστε κενό, αν δεν είναι κριτήριο
he: התאם שם חלון בעזרת ביטוי רגולרי השאר ריק אם זה לא קריטריון
hr: Neka se podudara s nazivom prozora koristeći REGEX Ostavite prazno ako nije kriterij
is: Samsvara titli glugga með REGEX-segð Skildu eftir autt ef þetta er ekki skilyrði
ja: 正規表現を使用して、ウィンドウのタイトルを一致させる 標準でない場合、空白のままにする
ms: Padankan tajuk tetingkap menggunakan UNGAPAN NALAR Biarkan kosong jika ia bukan satu kriteria
nb: Samsvare med vindustittelen ved bruk av REGEX La stå tomt hvis det ikke er et kriterium
oc: Far correspondre al títol de la fenèstra amb l'ajuda d'una REGEX Daissar void se es pas un critèri
sq: Plotësohet në përputhje me titullin e dritares duke përdorur një REGEX Nëse s’ka kriter, lëreni të zbrazët
sv: Matcha fönstrets namn med hjälp av REGEX Lämna tomt om det inte är ett kriterium.
tr: Pencerenin başlığını REGEX kullanarak eşleştir Eğer bu bir kriter değilse boş bırakın

source: Display
be: Выгляд
bg: Показване
ca: Mostra
cs: Zobrazit
da: Vis
de: Anzeige
el: Προβολή
he: הצג
hr: Prikaz
is: Birting
ja: ディスプレイ
ms: Paparan
nb: Vis
oc: Ecran
sq: Shfaq
sv: Visa
tr: Görüntüle

source: Leave blank to hide the label %s expands to the embedded window's title
be: Пакіньце пустым, каб прыбраць адмеціну. %s заменіцца на загаловак акна
bg: Оставете празно за да скриете етикета %s разширява до заглавието на вградения прозорец
ca: Deixeu-ho en blanc per ocultar l'etiqueta %s expandeix al títol de la finestra incrustada
cs: Pro skrytí popisku ponechte prázdné %s se nahradí titulkem vloženého okna
da: Lad den være tom, for at skjule etiketten %s udvider sig til det indlejrede vindues titel
de: Leer lassen, um keine Beschriftung anzuzeigen. %s wird zum Titel des eingebetteten Fensters ausgedehnt.
el: Αφήστε κενό για απόκρυψη της ετικέτας %s επεκτείνεται στον ενσωματωμένο τίτλο παραθύρου
he: השאר ריק להסתרת התווית %s מתרחב לשם החלון המשובץ
hr: Ostavite prazno kako bi sakrili natpise %s proširi se do naslova ugrađenog prozora
is: Skildu þetta eftir autt til að fela merkinguna %s nær yfir í titilslá ívafins glugga
ja: 空白のままにしてラベルを非表示にする %s は埋め込みウィンドウのタイトルに展開する
ms: Biarkan kosong untuk sembunyi label %s dikembang ke tajuk tetingkap terbenam
nb: La stå blank for å skjule etikett %s ekspanderer til det innebygde vinduets tittel
oc: Daissar void per amagar l'etiqueta %s elargís al títol de la fenèstra integrada
sq: Lëreni të zbrazët për të fshehur etiketën %s zgjerohet si titulli i dritares së trupëzuar
sv: Lämna tomt för att dölja etiketten %s expanderar till det inbäddade fönstrets namn
tr: Etiketi gizlemek için boş bırakın %s gömülü pencerenin başlığını genişletir

source: _Label format
be: Фармат _адмеціны
bg: Формат на етикет
ca: Format de l'_etiqueta
cs: Formát _popisku
da: _Etikettens format
de: _Format der Beschriftung
el: Διαμόρφωση ε_τικέτας
he: פורמט תווית
hr: _Format natpisa
is: Snið _merkingar
ja: ラベルフォーマット(_L)
ms: Format _label
nb: _Etikett-format
oc: _Format de l'etiqueta
sq: Format _etikete
sv: _Etikettformat
tr: _Etiket biçimi

source: Label _font
be: _Шрыфт адмеціны
bg: Шрифт на етикет
ca: _Lletra de l'etiqueta
cs: Pís_mo popisku
da: Etikettens _skrifttype
de: Schri_ftart der Beschriftung
el: Γραμματοσειρά _ετικέτας
he: גופן תווית
hr: Font _naptisa
is: _Leturgerð merkingar
ja: ラベルフォント(_F)
ms: _Fon label
nb: Etikett-_font
oc: _Poliça de l'etiqueta
sq: _Shkronja etikete
sv: Etikett_ypsnitt
tr: Etiket _yazıtipi

source: Choose the label font
be: Абраць шрыфт адмеціны
bg: Изберете шрифт на етикета
ca: Seleccioneu la lletra de l'etiqueta
cs: Vyberte písmo popisku
da: Vælg etikettens skrifttype
de: Die Schrift für die Beschriftung auswählen
el: Επιλογή γραμματοσειράς για την ετικέτα
he: בחר את גופן התווית
hr: Odaberite font natpisa
is: Veldu letur fyrir merkinguna
ja: ラベルフォントを選択
ms: Pilih fon label
nb: Velg etikett-font
oc: Causissètz la poliça de l'etiqueta
sq: Zgjidhni shkronja etikete
sv: Välj etikettypsnitt
tr: Etiket yazıtipini seçin

source: Minimum _size (px)
be: _Мінімальны памер (у пікселях)
bg: Минимален размер (пикс)
ca: Mida _mínima (px)
cs: Nejmenší _velikost (px)
da: Minimum_størrelse (px)
de: Minimale _Größe (px)
el: Ελάχιστο _μέγεθος (px)
he: גודל מינימום (פיקסל)
hr: Minimalna _veličina (px)
is: Lágmarks_stærð (px)
ja: 最小サイズ(_S) (px)
ms: _Saiz minimum (px)
nb: Minimum _størrelse (px)
oc: _Talha minimala (px)
sq: _Madhësi minimum (px)
sv: Minimal _storlek (px)
tr: En fazla _boyut (px)

source: Minimum size of the embedded window Set to 0 to keep the original window size
be: Мінімальны памер убудаванага акна Пры значэнні 0 будзе арыгінальны памер
bg: Минимален размер на вграденият прозорец Задайте 0 за да запазите оригиналният размер на прозореца
ca: La mida mínima de la finestra incrustada Establiu-ho a 0 per mantenir la mida de la finestra original
cs: Nejmenší velikost vloženého okna Pro zachování původní velikosti okna nastavte hodnotu 0
da: Minimumtørrelse for det indlejrede vindue Sæt til 0 for at bevare den oprindelige vinduesstørrelse
de: Minimale Größe des eingebetteten Fensters. Auf 0 stellen, um die Originalgröße zu behalten.
el: Ελάχιστο μέγεθος ενσωματωμένου παραθύρου Ορίστε 0 για διατήρηση του αρχικού μεγέθους παραθύρου
he: גודל מינימום של החלון המשובץ קבע ל-0 לשמירת גודל החלון המקורי
hr: Minimalna veličina ugrađenog prozora Postavite na 0 kako bi zadržali orginalnu vrijednost
is: Lágmarksstærð fyrir ívafinn glugga Settu þetta sem 0 til að halda upprunalegri stærð
ja: 埋め込まれたウィンドウを最小サイズにする 元のウィンドウサイズを維持するには 0 に設定する
ms: Saiz minimum tetingkap terbenam Tetapkan ke 0 untuk kekalkan saiz tetingkap asal
nb: Minimum størrelse på det innebygde vinduet Sett til 0 for å beholde original vindusstørrelse
oc: Talha minimala de la fenèstra embarcada Metre a 0 per conservar la talha de la fenèstra d'origina
sq: Madhësi minimum i dritares së trupëzuar Vëreni 0 që të ruhet madhësia origjinale e dritare
sv: Minimal storlek på det inbäddade fönstret Sätt till 0 fört att bevara ursprunglig fönsterstorlek
tr: Gömülü pencere için en küçük boyut Özgün pencere boyutunu korumak için 0 girin

source: _Expand
be: _Пашырыць
bg: Разширяване
ca: _Expandeix
cs: _Rozbalit
da: _Udvid
de: _Erweitern
el: Α_νάπτυξη
he: הרחב
hr: _Proširi
is: Þ_enja
ja: 展開(_E)
ms: K_embang
nb: _Ekspander
oc: _Espandir
sq: _Zgjeroje
sv: _Expandera
tr: _Genişlet
