Repository: xfce-mirror/xfce4-embed-plugin
Catalog: po/*.po
Languages: be, bg, ca, cs, da, de, el, he, hr, is, ja, ms, nb, oc, sq, sv, tr

source: Use up all available panel space
be: Выкарыстоўваць усю даступную прастору
bg: Използвай цялото налично пространство в панела
ca: Utilitza tot l'estai disponible del tauler
cs: Použít veškeré dostupné místo panelu
da: Brug al tilgængelig panelplads
de: Sämtlichen verfügbaren Platz in der Leiste verwenden
el: Χρήση όλου του διαθέσιμου χώρου στο ταμπλό
he: השתמש בכל מרחב הפאנל הזמין
hr: Koristi prostor ploče u cijelosti
is: Nota allt tiltækt pláss á skjástikunni
ja: 使用可能なすべてのパネルスペースを使い切る
ms: Guna semua ruang panel yang ada
nb: Bruk opp all tilgjengelig panelplass
oc: Utilizar tot l'espaci disponible del panèl
sq: Përdor krejt hapësirën e lirë në panel
sv: Använd allt tillgängligt panelutrymme
tr: Mümkün bütün panel boşluğunu kullan

source: Show _handle
be: Паказваць _ручку
bg: Покажи ръкохватка
ca: Mostra una _nansa
cs: Zobrazit ú_chytku
da: Vis _håndtag
de: _Steuerung anzeigen
el: Εμφάνιση _λαβής
he: הצג ידית
hr: Pokazuj _ručku
is: Birta haldfang
ja: ハンドルを表示する(_H)
ms: Tunjuk _pemegang
nb: Vis _håndtak
oc: Veire la ponhada
sq: Shfaq _dorëz
sv: Visa _handtag
tr: _Dosya aracını göster

source: Display a handle at the top of the plugin
be: Паказваць ручку ўверсе ўбудовы
bg: Покажи ръкохватка върху добавката
ca: Mostra una nansa al capdamunt del connector
cs: Zobrazit úchytnu v horní části přídavného modulu
da: Vis et håndtag øverst i pluginet
de: Steuerung oberhalb der Erweiterung anzeigen
el: Εμφάνιση λαβής στην κορυφή του προσθέτου
he: הצג ידית בראש התוסף
hr: Pokazuj ručku povrh dodatka
is: Birta haldfang efst á viðbótinni
ja: プラグインの上にハンドルを表示
ms: Papar pemegang dibahagian atas pemalam
nb: Vis et håndtak i toppen av tillegget
oc: Afichar una ponhada en naut de l'empeuton
sq: Shfaq një dorës në krye të shtojcës
sv: Visar ett handtag i toppen av insticksprogrammet
tr: Eklentinin en üstünde bir dosya aracı görüntüleyin

source: Embeds an arbitrary window into the panel
be: Убудоўвае ў панэль акно адвольнай праграмы
bg: Вгражда произволен прозорец в панела
ca: Incrusteu una finestra arbitrària al tauler
cs: Vloží libovolné okno do panelu
da: Indlejr et vilkårligt vindue i panelet
de: Bettet ein beliebiges Fenster in die Leiste ein
he: משבץ חלון שרירותי לתוך הפאנל
hr: Ugrađuje proizvoljan prozor u ploču
is: Ívefur hverskonar glugga í skjástikuna
ja: 任意のウィンドウをパネルに埋め込む
ms: Benamkan tetingkap arbitari ke dalam panel
nb: Innebygger et arbitrært vindu i panelet
oc: Integrar una fenèstra arbitrària dins lo panèl
sq: Trupëzon te paneli një dritare arbitrare
sv: Bäddar in ett valfritt fönster i panelen
tr: Panelin içine keyfi bir pencere gömer
