Repository: xfce-mirror/xfce4-embed-plugin
Catalog: po/hye.po
Languages: hye

source: Embed
hye: Պատուհան

source: _Embed
hye: _Պատուհան

source: _Focus
hye: _Կիզակէտ

source: Pop _Out
hye: Դուրս _Գալ

source: _Close
hye: _Փակել

source: Unable to open the following url: %s
hye: Չյաջողուեց բացել հետեւեալ url֊ը․ %s

source: Input is valid
hye: Մուտքը վաւեր է

source: Input is invalid
hye: Մուտքը անվաւեր է

source: Embed Plugin
hye: Տեղադրէք Ներդրաւնը

source: Application Launching
hye: Յաւելուածի գործարկում

source: If a window is not found (or there are no criteria), a command can optionally be launched. The command can either result in a window that matches the below criteria, or it can use the socket ID passed to it (%s) to embed itself automatically.
hye: Եթէ պատուհան չի գտնուել (կամ չափանիշներ չկան), հրամանը կարող է ըստ ցանկութեան գործարկուել: Հրամանը կարող է հանգեցնել պատուհանի որը համապատասխանում է հետեւեալ չափանիշներին, կամ այն կարող է աւգտագործել փոխանցուած բնիկի ID- ն դրան (%s) ինքնաբերաբար ներկառուցելով:

source: Leave blank to not launch anything %s expands to the socket ID
hye: Դատարկ թողէք` ոչինչ չսկսելու համար %sընդլայնուում է բնիկի ID- ին

source: L_aunch command
hye: Գոր_ծարկել հրամանը

source: Selection Criteria
hye: Ընտրութեան չափանիշներ

source: The window to embed must match all of the non-blank criteria. Leave everything blank to rely on a launch command with socket ID.
hye: Պատուհանը տեղադրելուց պէտք է համապատասխանի ոչ դատարկ չափանիշներին: Ամեն ինչ թողէք դատարկ, բնիկի ID- ով ապաւինելու գործարկման հրամանին:

source: _Process name
hye: _Գործընթացի անուանումը

source: Match the window's application's process name Leave blank if it is not a criterion
hye: Համապատասխանեցրէք պատուհանի որոնումների գործընթացի անունը Դատարկ թողէք, եթէ դա չափանիշ չէ

source: _Window class
hye: _Պատուհանի դաս

source: Match the window's class Leave blank if it is not a criterion
hye: Համապատասխանեցրէք պատուհանների դասին Դատարկ թողէք, եթէ դա չափանիշ չէ

source: Window _title
hye: Պատուհանի վերնագիր

source: Match the window's title using a REGEX Leave blank if it is not a criterion
hye: Պատուհանի վերնագիրը համապատասխանեցրէք REGEX- ի միջոցով Դատարկ թողէք, եթէ դա չափանիշ չէ

source: Display
hye: Ցուցադրել

source: Leave blank to hide the label %s expands to the embedded window's title
hye: Դրոշը թաքցնելու համար թողէք դատարկ %sընդլայնուում է ներկառուցուած պատուհանի վերնագրում

source: _Label format
hye: _Պիտակի ձեւաչափ

source: Label _font
hye: Պիտակի _տառատեսակ

source: Choose the label font
hye: Ընտրէք պիտակի տառատեսակը

source: Minimum _size (px)
hye: Նուազագոյն _չափս (px)

source: Minimum size of the embedded window Set to 0 to keep the original window size
hye: Ներկառուցուած պատուհանի նուազագոյն չափսը Սահմանէք 0` պահպանելու պատուհանի սկզբնական չափսը

source: _Expand
hye: _Ընդարձակել

source: Use up all available panel space
hye: Աւգտագործէք վահանակի աբողջ մատչելի տարածքը

source: Show _handle
hye: Ցուցադրել _բռնակը

source: Display a handle at the top of the plugin
hye: Ցուցադրել բռնակը ներդրաւնի վերեւում

source: Embeds an arbitrary window into the panel
hye: Պատուհանը տեղադրուում է վահանակի մէջ
