Repository: xfce-mirror/xfce4-embed-plugin
Catalog: po/ie.po
Languages: ie

source: Embed
ie: Inbedar

source: _Embed
ie: _Inbedar

source: _Focus
ie: _Focar

source: Pop _Out
ie: E_xtraer

source: _Close
ie: _Cluder

source: Unable to open the following url: %s
ie: Ne successat aperter li sequent URL: %s

source: Input is valid
ie: Intrada es valid

source: Input is invalid
ie: Intrada es ínvalid

source: Embed Plugin
ie: Inbedar un plugin

source: Application Launching
ie: Lansar un application

source: If a window is not found (or there are no criteria), a command can optionally be launched. The command can either result in a window that matches the below criteria, or it can use the socket ID passed to it (%s) to embed itself automatically.
ie: Si null fenestre es trovat (o null criteries providet), on posse lansar un comande. Li comande posse ó crear un fenestre que corresponde al criteries ad infra, ó usar li ID de socket providet (%s) por inbedar self automaticmen.

source: Leave blank to not launch anything %s expands to the socket ID
ie: Lassa vacui por lansar nullcós %s expande al ID de socket

source: L_aunch command
ie: L_ansar un comande

source: Selection Criteria
ie: Criteries de selection

source: _Process name
ie: Nómine de _processu

source: _Window class
ie: C_lass de fenestre

source: Window _title
ie: _Titul del fenestre

source: Display
ie: Monstrar

source: _Label format
ie: Formate de eti_quette

source: Label _font
ie: F_onde de etiquette

source: Choose the label font
ie: Selecte un fonde del etiquette

source: Minimum _size (px)
ie: Minimal di_mension (px)

source: _Expand
ie: _Expander

source: Show _handle
ie: Monstrar li an_se

source: Embeds an arbitrary window into the panel
ie: Inbedar un arbitrari fenestre in li panel
